Repository: msdrigg/roam
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fil, fr, fr_ca, it, pa, pt_br, pt_pt, vi, zh_hans

source: Scott
ar: سكوت
pa: ਸਕਾਟ
zh_hans: 斯科特

source: Scott response
ar: رد سكوت
de: Scott-Antwort
es: Respuesta de Scott
es_419: Respuesta de Scott
fil: Tugon ni Scott
fr: Réponse de Scott
fr_ca: Réponse de Scott
it: Risposta di Scott
pa: ਸਕਾਟ ਦਾ ਜਵਾਬ
pt_br: Resposta de Scott
pt_pt: Resposta de Scott
vi: Phản hồi của Scott
zh_hans: 斯科特的回应

source: Search
ar: بحث
de: Suche
es: Buscar
es_419: Buscar
fil: Hanapin
fr: Recherche
fr_ca: Recherche
it: Cerca
pa: ਖੋਜ
pt_br: Buscar
pt_pt: Pesquisar
vi: Tìm kiếm
zh_hans: 搜索

source: Select
ar: تحديد
de: Auswählen
es: Seleccionar
es_419: Seleccionar
fil: Pumili
fr: Sélectionner
fr_ca: Sélectionner
it: Seleziona
pa: ਚੁਣੋ
pt_br: Selecionar
pt_pt: Selecionar
vi: Chọn
zh_hans: 选择

source: Select Ok on your TV
ar: حدد موافق على التلفزيون الخاص بك
de: Wählen Sie Ok auf Ihrem Fernseher
es: Selecciona Ok en tu televisor
es_419: Selecciona Ok en tu TV
fil: Piliin ang Ok sa iyong TV
fr: Sélectionnez Ok sur votre télévision
fr_ca: Sélectionnez Ok sur votre télévision
it: Seleziona Ok sulla tua TV
pa: ਆਪਣੇ ਟੀਵੀ 'ਤੇ ਠੀਕ ਦੀ ਚੋਣ ਕਰੋ
pt_br: Selecione Ok na sua TV
pt_pt: Selecione Ok na sua TV
vi: Chọn Ok trên TV của bạn
zh_hans: 在你的电视上选择确定

source: Send
ar: إرسال
de: Senden
es: Enviar
es_419: Enviar
fil: Ipadala
fr: Envoyer
fr_ca: Envoyer
it: Invia
pa: ਭੇਜੋ
pt_br: Enviar
pt_pt: Enviar
vi: Gửi
zh_hans: 发送

source: Send the message
ar: إرسال الرسالة
de: Nachricht senden
es: Enviar el mensaje
es_419: Enviar el mensaje
fil: Ipadala ang mensahe
fr: Envoyer le message
fr_ca: Envoyer le message
it: Invia il messaggio
pa: ਸੁਨੇਹਾ ਭੇਜੋ
pt_br: Enviar a mensagem
pt_pt: Enviar a mensagem
vi: Gửi tin nhắn
zh_hans: 发送消息

source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuraciones
es_419: Configuraciones
fil: Mga Setting
fr: Paramètres
fr_ca: Paramètres
it: Impostazioni
pa: ਸੈਟਿੰਗਜ਼
pt_br: Configurações
pt_pt: Configurações
vi: Cài đặt
zh_hans: 设置

source: Shared Diagnostics
ar: التشخيص المشترك
de: Geteilte Diagnose
es: Diagnósticos Compartidos
es_419: Diagnósticos Compartidos
fil: Ibinahaging Diagnostiko
fr: Diagnostics Partagés
fr_ca: Diagnostics Partagés
it: Diagnostica Condivisa
pa: ਸਾਂਝਾ ਨਿਦਾਨ
pt_br: Diagnósticos Compartilhados
pt_pt: Diagnósticos Partilhados
vi: Chia sẻ Chẩn đoán
zh_hans: 共享诊断

source: Show menu bar icon
ar: عرض أيقونة شريط القائمة
de: "Menüleistensymbol anzeigen"
es: Mostrar icono de la barra de menú
es_419: Mostrar ícono de la barra de menú
fil: Ipakita ang icon ng menu bar
fr: Afficher l'icône de la barre de menu
fr_ca: Afficher l'icône de la barre de menu
it: Mostra l'icona della barra dei menu
pa: ਮੇਨੂ ਬਾਰ ਆਈਕਨ ਵੇਖਾਓ
pt_br: Mostrar ícone da barra de menu
pt_pt: Mostrar ícone da barra de menu
vi: Hiển thị biểu tượng thanh menu
zh_hans: 显示菜单栏图标

source: Show Roam
ar: عرض روم
de: Zeige Roam
es: Mostrar Roam
es_419: Mostrar Roam
fil: Ipakita ang Roam
fr: Afficher Roam
fr_ca: Afficher Roam
it: Mostra Roam
pa: ਰੋਮ ਦਿਖਾਓ
pt_br: Mostrar Roam
pt_pt: Mostrar Roam
vi: Hiển thị Roam
zh_hans: 显示漫游

source: Some Roku devices support streaming audio directly to Roam. Roam hasn't been able to check for support on this device. Click the headphones button in the main view to see if it works for you or visit https://www.roku.com/products/compare to see which devices do support this feature.
ar: بعض أجهزة Roku تدعم بث الصوت مباشرة إلى Roam. لم يتمكن Roam من التحقق من الدعم على هذا الجهاز. انقر على زر السماعات في العرض الرئيسي لمعرفة ما إذا كان يعمل لديك أو قم بزيارة https://www.roku.com/products/compare لمعرفة الأجهزة التي تدعم هذه الميزة.
de: Einige Roku-Geräte unterstützen das direkte Streaming von Audio zu Roam. Roam konnte die Unterstützung auf diesem Gerät nicht überprüfen. Klicken Sie auf die Kopfhörertaste in der Hauptansicht, um zu sehen, ob es funktioniert, oder besuchen Sie https://www.roku.com/products/compare, um zu sehen, welche Geräte diese Funktion unterstützen.
es: Algunos dispositivos Roku admiten la transmisión de audio directamente a Roam. Roam no ha podido verificar el soporte en este dispositivo. Haz clic en el botón de auriculares en la vista principal para ver si funciona para ti o visita https://www.roku.com/products/compare para ver qué dispositivos admiten esta función.
es_419: Algunos dispositivos Roku son compatibles con la transmisión de audio directamente a Roam. Roam no ha podido verificar la compatibilidad en este dispositivo. Haga clic en el botón de auriculares en la vista principal para ver si funciona para usted o visite https://www.roku.com/products/compare para ver qué dispositivos son compatibles con esta función.
fil: Ang ilang mga aparato ng Roku ay sumusuporta sa streaming ng audio nang direkta sa Roam. Hindi nasuri ng Roam kung may suporta sa aparatong ito. I-click ang pindutan ng headphones sa pangunahing view upang makita kung gumagana ito para sa iyo o bisitahin ang https://www.roku.com/products/compare upang makita kung aling mga aparato ang sumusuporta sa tampok na ito.
fr: Certains appareils Roku prennent en charge la diffusion audio directement vers Roam. Roam n'a pas pu vérifier la compatibilité de cet appareil. Cliquez sur le bouton des écouteurs dans la vue principale pour voir si cela fonctionne pour vous ou visitez https://www.roku.com/products/compare pour voir quels appareils prennent en charge cette fonctionnalité.
fr_ca: Certains appareils Roku supportent la diffusion audio directement vers Roam. Roam n'a pas pu vérifier le support sur cet appareil. Cliquez sur le bouton des écouteurs dans la vue principale pour voir si cela fonctionne pour vous ou visitez https://www.roku.com/products/compare pour voir quels appareils supportent cette fonctionnalité.
it: Alcuni dispositivi Roku supportano lo streaming audio direttamente su Roam. Roam non è stato in grado di verificare il supporto su questo dispositivo. Clicca sul pulsante delle cuffie nella vista principale per vedere se funziona per te o visita https://www.roku.com/products/compare per vedere quali dispositivi supportano questa funzione.
pa: ਕੁਝ ਰੋਕੂ ਉਪਕਰਣ ਸਿੱਧਾ ਰੋਮ ਲਈ ਆਡੀਓ ਸਟ੍ਰੀਮਿੰਗ ਦਾ ਸਹਾਇਕ ਹਨ। ਰੋਮ ਇਸ ਉਪਕਰਣ ਤੇ ਸਹਾਇਤਾ ਦੀ ਜਾਂਚ ਕਰਨ ਵਿੱਚ ਸਮਰਥ ਨਹੀਂ ਸੀ। ਇਹ ਵੇਖਣ ਲਈ ਮੁੱਖ ਦਰਸ਼ਣ ਵਿੱਚ ਹੈੱਡਫੋਨ ਬਟਨ ਤੇ ਕਲਿੱਕ ਕਰੋ ਕਿ ਕੀ ਇਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ ਜਾਂ https://www.roku.com/products/compare ਨੂੰ ਦੇਖੋ ਕਿ ਕਿਹੜੇ ਉਪਕਰਣ ਇਸ ਵਿਸ਼ੇਸ਼ਤਾ ਨੂੰ ਸਹਾਇਕ ਹਨ।
pt_br: Alguns dispositivos Roku suportam streaming de áudio diretamente para o Roam. O Roam não conseguiu verificar o suporte neste dispositivo. Clique no botão de fones de ouvido na visão principal para ver se funciona para você ou visite https://www.roku.com/products/compare para ver quais dispositivos suportam este recurso.
pt_pt: Alguns dispositivos Roku suportam transmissão de áudio diretamente para o Roam. O Roam não conseguiu verificar o suporte neste dispositivo. Clique no botão dos fones de ouvido na visualização principal para ver se funciona para você ou visite https://www.roku.com/products/compare para ver quais dispositivos suportam esse recurso.
vi: Một số thiết bị Roku hỗ trợ truyền phát âm thanh trực tiếp đến Roam. Roam chưa thể kiểm tra hỗ trợ trên thiết bị này. Nhấp vào nút tai nghe trong chế độ xem chính để xem liệu nó có hoạt động với bạn không hoặc truy cập https://www.roku.com/products/compare để xem thiết bị nào hỗ trợ tính năng này.
zh_hans: 某些 Roku 设备支持直接流式传输音频到 Roam。Roam 无法检查此设备是否支持此功能。点击主视图中的耳机按钮查看是否有效，或访问 https://www.roku.com/products/compare 了解支持此功能的设备。

source: Some Roku devices support streaming audio directly to Roam. Unfortunately yours does not support this. To see which devices support this check out https://www.roku.com/products/compare
ar: بعض أجهزة Roku تدعم بث الصوت مباشرة إلى Roam. لسوء الحظ، جهازك لا يدعم هذا. لمعرفة الأجهزة التي تدعم ذلك، اطلع على https://www.roku.com/products/compare
de: Einige Roku-Geräte unterstützen das direkte Streaming von Audio zu Roam. Leider unterstützt Ihr Gerät dies nicht. Um zu sehen, welche Geräte dies unterstützen, besuchen Sie https://www.roku.com/products/compare
es: Algunos dispositivos Roku admiten la transmisión de audio directamente a Roam. Desafortunadamente, el tuyo no lo admite. Para ver qué dispositivos lo admiten, visita https://www.roku.com/products/compare
es_419: Algunos dispositivos Roku son compatibles con la transmisión de audio directamente a Roam. Lamentablemente, el suyo no es compatible con esto. Para ver qué dispositivos son compatibles con esta función, consulte https://www.roku.com/products/compare
fil: Ang ilang mga aparato ng Roku ay sumusuporta sa streaming ng audio nang direkta sa Roam. Sa kasamaang-palad, ang sa iyo ay hindi sumusuporta dito. Upang makita kung aling mga aparato ang sumusuporta dito, tingnan ang https://www.roku.com/products/compare
fr: Certains appareils Roku prennent en charge la diffusion audio directement vers Roam. Malheureusement, le vôtre ne prend pas en charge cette fonctionnalité. Pour voir quels appareils prennent en charge cela, consultez https://www.roku.com/products/compare
fr_ca: Certains appareils Roku supportent la diffusion audio directement vers Roam. Malheureusement, le vôtre ne supporte pas cela. Pour voir quels appareils le supportent, consultez https://www.roku.com/products/compare
it: Alcuni dispositivi Roku supportano lo streaming audio direttamente su Roam. Sfortunatamente il tuo non lo supporta. Per vedere quali dispositivi lo supportano visita https://www.roku.com/products/compare
pa: ਕੁਝ ਰੋਕੂ ਉਪਕਰਣ ਸਿੱਧਾ ਰੋਮ ਲਈ ਆਡੀਓ ਸਟ੍ਰੀਮਿੰਗ ਦਾ ਸਹਾਇਕ ਹਨ। ਅਫਸੋਸ, ਤੁਹਾਡਾ ਉਪਕਰਣ ਇਸਨੂੰ ਸਹਾਇਕ ਨਹੀਂ ਹੈ। ਕਿਹੜੇ ਉਪਕਰਣ ਇਸਨੂੰ ਸਹਾਇਕ ਹਨ ਦੇਖਣ ਲਈ https://www.roku.com/products/compare ਨੂੰ ਦੇਖੋ
pt_br: Alguns dispositivos Roku suportam streaming de áudio diretamente para o Roam. Infelizmente, o seu não suporta isso. Para ver quais dispositivos suportam, consulte https://www.roku.com/products/compare
pt_pt: Alguns dispositivos Roku suportam transmissão de áudio diretamente para o Roam. Infelizmente, o seu não suporta isso. Para ver quais dispositivos suportam isso, confira https://www.roku.com/products/compare
vi: Một số thiết bị Roku hỗ trợ truyền phát âm thanh trực tiếp đến Roam. Rất tiếc thiết bị của bạn không hỗ trợ tính năng này. Để xem thiết bị nào hỗ trợ tính năng này, hãy kiểm tra https://www.roku.com/products/compare
zh_hans: 某些 Roku 设备支持直接流式传输音频到 Roam。不幸的是，您的设备不支持此功能。请访问 https://www.roku.com/products/compare 了解支持此功能的设备。

source: Space
ar: مسافة
de: Leerzeichen
es: Espacio
es_419: Espacio
fil: Espasyo
fr: Espace
fr_ca: Espace
it: Spazio
pa: ਸਪੇਸ
pt_br: Espaço
pt_pt: Espaço
vi: Dấu cách
zh_hans: 空格

source: Storage is full. Roam can control devices for now, but changes to devices and messages may not be saved until you free up space.
ar: مساحة التخزين ممتلئة. يمكن لـ Roam التحكم في الأجهزة في الوقت الحالي، ولكن قد لا تُحفظ التغييرات على الأجهزة والرسائل حتى تُفرغ بعض المساحة.
de: Der Speicher ist voll. Roam kann Geräte vorerst steuern, aber Änderungen an Geräten und Nachrichten können möglicherweise nicht gespeichert werden, bis Sie Speicherplatz freigeben.
es: El almacenamiento está lleno. Roam puede controlar dispositivos por ahora, pero es posible que los cambios en los dispositivos y los mensajes no se guarden hasta que liberes espacio.
es_419: El almacenamiento está lleno. Roam puede controlar los dispositivos por ahora, pero es posible que los cambios en los dispositivos y los mensajes no se guarden hasta que liberes espacio.
fil: Puno na ang storage. Makokontrol pa rin ng Roam ang mga device sa ngayon, pero maaaring hindi ma-save ang mga pagbabago sa mga device at mensahe hanggang sa magbakante ka ng espasyo.
fr: L’espace de stockage est plein. Roam peut contrôler les appareils pour le moment, mais les modifications apportées aux appareils et aux messages risquent de ne pas être enregistrées tant que vous n’aurez pas libéré de l’espace.
fr_ca: L’espace de stockage est plein. Roam peut contrôler les appareils pour l’instant, mais les modifications apportées aux appareils et aux messages pourraient ne pas être enregistrées tant que vous n’aurez pas libéré de l’espace.
it: Lo spazio di archiviazione è pieno. Roam può controllare i dispositivi per ora, ma le modifiche ai dispositivi e ai messaggi potrebbero non essere salvate finché non liberi spazio.
pa: ਸਟੋਰੇਜ ਭਰ ਗਈ ਹੈ। Roam ਹਾਲੇ ਲਈ ਡਿਵਾਈਸਾਂ ਨੂੰ ਕੰਟਰੋਲ ਕਰ ਸਕਦਾ ਹੈ, ਪਰ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਜਗ੍ਹਾ ਖਾਲੀ ਨਹੀਂ ਕਰਦੇ, ਡਿਵਾਈਸਾਂ ਅਤੇ ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਕੀਤੀਆਂ ਤਬਦੀਲੀਆਂ ਸੇਵ ਨਹੀਂ ਹੋ ਸਕਦੀਆਂ।
pt_br: O armazenamento está cheio. O Roam pode controlar dispositivos por enquanto, mas alterações em dispositivos e mensagens podem não ser salvas até que você libere espaço.
pt_pt: O armazenamento está cheio. O Roam pode controlar os dispositivos por agora, mas as alterações aos dispositivos e às mensagens poderão não ser guardadas até libertar espaço.
vi: Dung lượng lưu trữ đã đầy. Hiện tại, Roam vẫn có thể điều khiển các thiết bị, nhưng các thay đổi đối với thiết bị và tin nhắn có thể không được lưu cho đến khi bạn giải phóng dung lượng.
zh_hans: 存储空间已满。Roam 目前仍可控制设备，但在你释放空间之前，对设备和消息所做的更改可能无法保存。

source: Storage is full. Roam cannot save changes to devices or messages until you free up space.
ar: مساحة التخزين ممتلئة. لا يمكن لـ Roam حفظ التغييرات على الأجهزة أو الرسائل حتى تحرر بعض المساحة.
de: Der Speicher ist voll. Roam kann keine Änderungen an Geräten oder Nachrichten speichern, bis du Speicherplatz freigibst.
es: El almacenamiento está lleno. Roam no puede guardar cambios en dispositivos ni mensajes hasta que liberes espacio.
es_419: El almacenamiento está lleno. Roam no puede guardar cambios en dispositivos ni mensajes hasta que liberes espacio.
fil: Puno na ang storage. Hindi makakapag-save ang Roam ng mga pagbabago sa mga device o mensahe hanggang sa magbakante ka ng espasyo.
fr: Le stockage est plein. Roam ne peut pas enregistrer les modifications apportées aux appareils ou aux messages tant que vous n’avez pas libéré de l’espace.
fr_ca: L’espace de stockage est plein. Roam ne peut pas enregistrer les changements apportés aux appareils ou aux messages tant que vous n’avez pas libéré de l’espace.
it: Lo spazio di archiviazione è pieno. Roam non può salvare le modifiche ai dispositivi o ai messaggi finché non liberi spazio.
pa: ਸਟੋਰੇਜ ਭਰ ਗਈ ਹੈ। ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਜਗ੍ਹਾ ਖਾਲੀ ਨਹੀਂ ਕਰਦੇ, Roam ਡਿਵਾਈਸਾਂ ਜਾਂ ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਕੀਤੀਆਂ ਤਬਦੀਲੀਆਂ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਕਰ ਸਕਦਾ।
pt_br: O armazenamento está cheio. O Roam não pode salvar alterações em dispositivos ou mensagens até que você libere espaço.
pt_pt: O armazenamento está cheio. O Roam não pode guardar alterações em dispositivos ou mensagens até libertar espaço.
vi: Bộ nhớ đã đầy. Roam không thể lưu các thay đổi vào thiết bị hoặc tin nhắn cho đến khi bạn giải phóng dung lượng.
zh_hans: 存储空间已满。在释放空间之前，Roam 无法保存对设备或消息的更改。

source: Support Page
ar: صفحة الدعم
de: Unterstützungsseite
es: Página de soporte
es_419: Página de Soporte
fil: Pahina ng Suporta
fr: Page de support
fr_ca: Page de support
it: Pagina di supporto
pa: ਸਹਿਯੋਗ ਪੇਜ
pt_br: Página de Suporte
pt_pt: Página de Suporte
vi: Trang Hỗ trợ
zh_hans: 支持页面

source: Support Unknown
ar: الدعم غير معروف
de: Unterstützung unbekannt
es: Soporte desconocido
es_419: Compatibilidad desconocida
fil: Hindi Alam ang Suporta
fr: Support inconnu
fr_ca: Support inconnu
it: Supporto sconosciuto
pa: ਸਹਾਇਤਾ ਅਣਜਾਣ
pt_br: Suporte Desconhecido
pt_pt: Suporte Desconhecido
vi: Không rõ hỗ trợ
zh_hans: 支持未知

source: Supported
ar: مدعوم
de: Unterstützt
es: Compatible
es_419: Compatible
fil: Suportado
fr: Pris en charge
fr_ca: Supporté
it: Supportato
pa: ਸਹਾਇਕ
pt_br: Suportado
pt_pt: Suportado
vi: Được hỗ trợ
zh_hans: 支持

source: Tap a row below to change the shortcut, or swipe to reset
ar: انقر على صف أدناه لتغيير الاختصار، أو اسحب لإعادة التعيين
de: Tippen Sie auf eine Zeile unten, um die Verknüpfung zu ändern, oder wischen Sie, um sie zurückzusetzen
es: Toque una fila a continuación para cambiar el atajo, o deslice para restablecer
es_419: Toque una fila a continuación para cambiar el atajo, o deslice para restablecer
fil: Tapikin ang isang hilera sa ibaba upang baguhin ang shortcut, o mag-swipe upang i-reset
fr: Tapez sur une ligne ci-dessous pour changer le raccourci, ou balayez pour réinitialiser
fr_ca: Tapez sur une ligne ci-dessous pour changer le raccourci, ou balayez pour réinitialiser
it: Tocca una riga in basso per cambiare il collegamento, o scorri per reimpostare
pa: ਸ਼ਾਰਟਕੱਟ ਬਦਲਣ ਲਈ ਹੇਠਾਂ ਇੱਕ ਕਤਾਰ 'ਤੇ ਟੈਪ ਕਰੋ, ਜਾਂ ਰੀਸੈਟ ਕਰਨ ਲਈ ਸਵਾਈਪ ਕਰੋ
pt_br: Toque em uma linha abaixo para alterar o atalho, ou deslize para redefinir
pt_pt: Toque em uma linha abaixo para alterar o atalho, ou deslize para redefinir
vi: Nhấn vào một hàng bên dưới để thay đổi phím tắt, hoặc vuốt để đặt lại
zh_hans: 点击下面的行更改快捷方式，或滑动以重置

source: The database appears to be damaged.
ar: يبدو أن قاعدة البيانات تالفة.
de: Die Datenbank scheint beschädigt zu sein.
es: La base de datos parece estar dañada.
es_419: La base de datos parece estar dañada.
fil: Mukhang nasira ang database.
fr: La base de données semble être endommagée.
fr_ca: La base de données semble être endommagée.
it: Il database sembra essere danneggiato.
pa: ਡਾਟਾਬੇਸ ਖਰਾਬ ਹੋਇਆ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ।
pt_br: O banco de dados parece estar danificado.
pt_pt: A base de dados parece estar danificada.
vi: Cơ sở dữ liệu có vẻ đã bị hỏng.
zh_hans: 数据库似乎已损坏。

source: The database cannot be written right now.
ar: لا يمكن الكتابة إلى قاعدة البيانات الآن.
de: Die Datenbank kann momentan nicht beschrieben werden.
es: No se puede escribir en la base de datos en este momento.
es_419: No se puede escribir en la base de datos en este momento.
fil: Hindi maaaring sulatan ang database sa ngayon.
fr: Impossible d'écrire dans la base de données pour le moment.
fr_ca: Impossible d’écrire dans la base de données pour le moment.
it: Al momento non è possibile scrivere nel database.
pa: ਡਾਟਾਬੇਸ ਵਿੱਚ ਇਸ ਵੇਲੇ ਲਿਖਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।
pt_br: Não é possível gravar no banco de dados no momento.
pt_pt: Não é possível escrever na base de dados neste momento.
vi: Không thể ghi vào cơ sở dữ liệu ngay bây giờ.
zh_hans: 目前无法写入数据库。

source: The database file cannot be accessed.
ar: لا يمكن الوصول إلى ملف قاعدة البيانات.
de: Auf die Datenbankdatei kann nicht zugegriffen werden.
es: No se puede acceder al archivo de la base de datos.
es_419: No se puede acceder al archivo de la base de datos.
fil: Hindi ma-access ang database file.
fr: Impossible d’accéder au fichier de base de données.
fr_ca: Impossible d’accéder au fichier de base de données.
it: Non è possibile accedere al file del database.
pa: ਡਾਟਾਬੇਸ ਫਾਇਲ ਤੱਕ ਪਹੁੰਚ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ।
pt_br: O arquivo de banco de dados não pode ser acessado.
pt_pt: Não é possível aceder ao ficheiro da base de dados.
vi: Không thể truy cập tệp cơ sở dữ liệu.
zh_hans: 无法访问数据库文件。

source: The database is busy.
ar: قاعدة البيانات مشغولة.
de: Die Datenbank ist ausgelastet.
es: La base de datos está ocupada.
es_419: La base de datos está ocupada.
fil: Abala ang database.
fr: La base de données est occupée.
fr_ca: La base de données est occupée.
it: Il database è occupato.
pa: ਡਾਟਾਬੇਸ ਵਿਅਸਤ ਹੈ।
pt_br: O banco de dados está ocupado.
pt_pt: A base de dados está ocupada.
vi: Cơ sở dữ liệu đang bận.
zh_hans: 数据库正忙。

source: The developer chatted you back
ar: رد عليك المطور
de: Der Entwickler hat Ihnen geantwortet
es: El desarrollador te respondió
es_419: El desarrollador te respondió
fil: Ang developer ay nag-chat pabalik sa iyo
fr: Le développeur vous a répondu
fr_ca: Le développeur vous a répondu
it: Lo sviluppatore ti ha risposto
pa: ਡਿਵੈਲਪਰ ਨੇ ਤੁਹਾਨੂੰ ਵਾਪਸ ਸੁਨੇਹਾ ਭੇਜਿਆ
pt_br: O desenvolvedor respondeu
pt_pt: O desenvolvedor respondeu
vi: Nhà phát triển đã nhắn lại cho bạn
zh_hans: 开发者给你回复了

source: This is a bug. Please reach out to roam-support@msd3.io for help
ar: هذا خطأ برمجي. يُرجى التواصل مع roam-support@msd3.io للحصول على المساعدة
de: Das ist ein Fehler. Bitte wenden Sie sich an roam-support@msd3.io, um Hilfe zu erhalten
es: Esto es un error. Ponte en contacto con roam-support@msd3.io para obtener ayuda
es_419: Esto es un error. Comunícate con roam-support@msd3.io para obtener ayuda
fil: Isa itong bug. Mangyaring makipag-ugnayan sa roam-support@msd3.io para sa tulong
fr: Ceci est un bug. Veuillez contacter roam-support@msd3.io pour obtenir de l’aide
fr_ca: Ceci est un bogue. Veuillez communiquer avec roam-support@msd3.io pour obtenir de l’aide
it: Si tratta di un bug. Contatta roam-support@msd3.io per ricevere assistenza
pa: ਇਹ ਇੱਕ ਬੱਗ ਹੈ। ਮਦਦ ਲਈ ਕਿਰਪਾ ਕਰਕੇ roam-support@msd3.io ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pt_br: Isso é um bug. Entre em contato com roam-support@msd3.io para obter ajuda
pt_pt: Isto é um erro. Contacte roam-support@msd3.io para obter ajuda
vi: Đây là lỗi. Vui lòng liên hệ roam-support@msd3.io để được trợ giúp
zh_hans: 这是一个错误。请联系 roam-support@msd3.io 获取帮助

source: This is a bug. Please reach out to roam-support@msd3.io for help.
ar: هذا خطأ. يرجى التواصل مع roam-support@msd3.io للحصول على المساعدة.
de: Dies ist ein Fehler. Bitte wenden Sie sich für Hilfe an roam-support@msd3.io.
es: Este es un error. Por favor, ponte en contacto con roam-support@msd3.io para obtener ayuda.
es_419: Este es un error. Por favor, contacta a roam-support@msd3.io para obtener ayuda.
fil: Ito ay isang bug. Mangyaring makipag-ugnay sa roam-support@msd3.io para sa tulong.
fr: C'est un bug. Veuillez contacter roam-support@msd3.io pour obtenir de l'aide.
fr_ca: Il s'agit d'un bug. Veuillez contacter roam-support@msd3.io pour obtenir de l'aide.
it: Questo è un bug. Contatta roam-support@msd3.io per aiuto.
pa: ਇਹ ਇਕ ਬਗ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ roam-support@msd3.io ਤੇ ਸਹਾਇਤਾ ਲਈ ਸੰਪਰਕ ਕਰੋ।
pt_br: Isso é um bug. Por favor, contate roam-support@msd3.io para obter ajuda.
pt_pt: Isto é um bug. Por favor, contacte roam-support@msd3.io para obter ajuda.
vi: Đây là một lỗi. Vui lòng liên hệ với roam-support@msd3.io để được giúp đỡ.
zh_hans: 这是一个错误。请联系roam-support@msd3.io寻求帮助。

source: Times
ar: مرات
de: Zeiten
es: Veces
es_419: Veces
fil: Beses
fr: Fois
fr_ca: fois
it: Volte
pa: ਵਾਰ
pt_br: Vezes
pt_pt: Vezes
vi: Lần
zh_hans: 次数
